{
    "Ремонт суппортов" : {
        "id": 1,
        "title":"Замена суппортов LADA",
        "description": {
            "p1":"Тормозной суппорт является одним из важнейших механизмов, отвечающих за управляемость и устойчивость транспортного средства. По этому, водитель должен отличить признак возможного нарушения в его работе, ведь отказ тормозов остаётся одним из самых злокозненных виновников аварий. Понять, что исправна тормозная система можно, обратив внимание на поведение автомобиля во время торможения и на удобство использования соответствующей педали.",
            "p3":"В автоцентре LADA работают квалифицированные мастера, которые проведут замену суппортов в ЛАДА быстро и качественно. Мы используем только оригинальные запчасти для LADA."
        }  
    },
    "Ремонт двигателя" : {
        "id": 2,
        "title" : "Диагностика двигателя LADA",
        "description": {
            "p1": "Диагностика двигателя это проверка состояния мотора, его элементов ( форсунок, свечей и т. д ) при помощи сканеров с высокой чувствительностью. О проблемах в двигателе водителю сообщает датчик «Check Engine». Игнорировать его не стоит, ведь это может привести к более серьезным проблемам двигателя.",
            "listtitle1":"Главными отличительными чертами неисправности бензинового двигателя являются:",
            "listtitle2":"Главными отличительными чертами неисправности дизельного двигателя являются:",
            "list1": [
                "Снижение мощности автомобиля",
                "Увеличение расхода топлива",
                "Двигатель начал “есть” масло"
            ],
            "list2": [
                "Увеличение расхода топлива",
                "Плохо заводится в холодное время",
                "Снижение мощности автомобиля",
                "Треск в двигателе при нагрузке",
                "Начал дымить автомобиль"
            ],
            "p2":"Компьютерная диагностика двигателя рекомендуется при покупке автомобиля с пробегом. Качественная компьютерная диагностика поможет выявить отклонения в работе мотора без разборки машины.",
            "p3":"В автоцентре LADA работают квалифицированные мастера, которые проведут диагностику двигателя ЛАДА быстро и качественно. Мы используем только оригинальные запчасти для LADA."
        }
    
    },
    "Ремонт рулевой рейки" : {
        "id": 3,
        "title" : "Замена рулевой рейки LADA",
        "description": {
            "p1": "Рулевая рейка в автомобиле является важным элементом управления, необходимым для передачи рулевого усилия на колеса.",
            "p2": "Поломки рулевой рейки приводят к ухудшению управляемости транспортного средства, тем самым влияет на безопасность езды на дорогах.",
            "listtitle1":"Признаки поломки:",
            "list1": [
                "Посторонние шумы и стук, который становится заметнее при переезде через препятствия, отдающие в руль.",
                "Шум в электроусилителе",
                "Управлять автомобилем становится сложнее, особенно на поворотах.",
                "Автомобиль “люфтит”.",
                "Во время нажатия на тормоз авто может заносить в сторону.",
                "Руль начинает вращаться сам или плохо поддается водителю"
            ],
            "p3": "В автоцентре LADA работают квалифицированные мастера, которые произведут замену рулевой рейки в ЛАДА быстро и качественно. Мы используем только оригинальные запчасти для LADA."

        }
    },
    "Ремонт тормозной системы" : {
        "id": 4,
        "title" : "Замена тормозных дисков и колодок LADA",
        "description" :{
            "p1": "Замена дисков тормозов и колодок является регулярной и необходимой процедурой при эксплуатации любого  автомобиля. Именно тормозные диски в парной работе с колодками, являются важными элементами всего тормозного механизма автомобиля.",
            "listtitle1":"Основные факторы, свидетельствующие о необходимости замены передних или задних дисков:",
            "list1":[
                "Появление циклического биения в процессе торможения.",
                "Торможение рывком.",
                "Видимые повреждения механического характера.",
                "При торможении появляется металлический скрежет."
            ],
            "p3": "В автоцентре LADA работают квалифицированные мастера, которые заменят тормозные диски и колодки на ЛАДА быстро и качественно. Мы используем только оригинальные тормозные диски для LADA."
        }
    },
    "Ремонт АКПП": {
        "id": 5,
        "title" : "Ремонт автоматической коробки передач LADA",
        "description":{
            "p1":"Если Вы отметили, что работа трансмиссии некорректна, то большая вероятность требуется срочный ремонт АКПП. Именно эта  часть автомобиля обеспечивает легкую и удобную езду, но считается самым чувствительным при различных воздействиях.",
            "p2":"Если работу АКПП Вашего автомобиля сопровождают шумы и жесткие толчки, вибрации и задержки при запуске, лучше поспешить к нашими специалистами. Чтобы не допустить возникновения более значительных неисправностей, можно только с помощью своевременной диагностики и профессионального ремонта.",
            "p3": "В автоцентре LADA работают квалифицированные мастера, которые проведут ремонт АКПП в  ЛАДА быстро и качественно. Мы используем только оригинальные запчасти для LADA."
        }
    },
    "Ремонт МКПП": {
        "id": 6,
        "title" : "Ремонт механической коробки передач LADA",
        "description":{
            "p1":"Механическая МКПП – сложный и важный трансмиссионный элемент автомобиля. Этот элемент в машине, также как и двигатель, работает неустанно. Срок службы коробки зависит от многих причин.",
            "listtitle1":"Основные причины возникновения дефектов КПП:",
            "list1":[
                "Долгий срок эксплуатации;",
                "Большой пробег;",
                "Агрессивный стиль езды;",
                "Эксплуатация автомобиля с неисправным сцеплением;",
                "Несвоевременное обслуживание;",
                "Низкий уровень масла в КПП"
            ],
            "p3":"В автоцентре LADA работают квалифицированные мастера, которые проведут ремонт МКПП в ЛАДА быстро и качественно. Мы используем только оригинальные запчасти для LADA."
        }
    },
    "Ремонт карданного вала": {
        "id": 7,
        "title" : "Ремонт карданного вала LADA",
        "description":{
            "p1":"Карданный вал – это агрегат, который непосредственно передает крутящий момент (энергию вращения) колёсам.",
            "listtitle1":"Чтобы своевременно обнаружить неисправность, необходимо знать о следующих основных симптомах проблемы с карданным валом:",
            "list1": [
                "появляется стук или несколько ударов при запуске передачи;",
                "течет масло в месте соединения КПП с карданным валом;",
                "возникает скрип при движении."
            ],
            "p3": "В автоцентре LADA работают квалифицированные мастера, которые проведут ремонт карданного вала в ЛАДА быстро и качественно. Мы используем только оригинальные запчасти для LADA."
        }
    },
    "Ремонт подвески" : {
        "id": 8,
        "title" : "Диагностика подвески LADA",
        "description" :{
            "p1":"Подвеска автомобиля является самым уязвимым элементом автомобиля. Ямы на дорогах, гравий и песок, неосторожное обращение с машиной, стоянка «перекосом» на диагональ или большой боковой уклон - все отражается на подвеске. И если не предпринять меры вовремя, то возникает угроза безопасности при движении. Таким образом, так важно сразу обратить внимание на положение подвески, провести ее диагностику и ремонт.",
            "listtitle1":"Признаки, указывающие на необходимость проведения диагностики подвески?",
            "list1":[
                "Скрежет под днищем.",
                "Подвеска стала более жесткой.",
                "Посторонний стук.",
                "Визуально сокращается дорожный просвет.",
                "Неравномерно изнашиваются шины"
            ],
            "p3":"В автоцентре LADA работают квалифицированные мастера, которые проведут диагностику подвески в ЛАДА быстро и качественно. Мы используем только оригинальные запчасти для LADA."
        }
    },
    "Развал-схождения": {
        "id": 9,
        "title" : "Развал-схождения LADA",
        "description" :{
            "p1":"Сход-развал (развал-схождение) – это регулировка колес автомобиля относительно кузова.",
            "listtitle1":"Πpaвильнo выcтaвлeнныe yглы cxoждeния ĸoлec:",
            "listtitle2": "Hapyшeнныe yглы paзвaлa и cxoждeния влияют на: ",
            "list1":[
                "минимизиpyют изнoc пpoтeĸтopa пoĸpышeĸ;",
                "пoвышaют cилy cцeплeния ĸoлec c дopoжным пoĸpытиeм;",
                "пoвышaют эффeĸтивнocть pyлeния;",
                "yвeличивaют ycтoйчивocть aвтoмoбиля пpи движeнии и пo пpямoй, и в пoвopoтax пpи мaнeвpиpoвaнии (ocoбeннo нa выcoĸиx cĸopocтяx)."
            ],
            "list2":[
                "yпpaвляeмocть и мaнeвpeннocть aвтoмoбиля",
                "pacxoд тoпливa;",
                "дoлгoвeчнocть и иcпpaвнyю paбoтy вcex ocтaльныx элeмeнтoв пoдвecĸи"
            ],
            "p3":"В автоцентре LADA работают квалифицированные мастера, которые проведут развал-схождения в ЛАДА быстро и качественно. Мы используем только оригинальные запчасти для LADA."
        }
    },
    "Ремонт стартера": {
        "id": 10,
        "title" : "Ремонт и замена стартера LADA",
        "description":{
            "p1":"Стартер является важным элементом автомобиля, ответственным за запуск мотора. Хотя стартер предназначен для больших нагрузок, иногда он ломается.",
            "p2":"Причиной неисправности генератора может быть: неисправность контакта, сломанный аккумулятора, проблемы ротора или ящика. В результате сокращаются мощности, или агрегат в полной мере отключается.",
            "p3":"В автоцентре LADA работают квалифицированные мастера, которые заменят стартер в ЛАДА быстро и качественно. Мы используем только оригинальные стартеры для LADA."
        }
    },
    "Компьютерная диагностика": {
        "id": 11,
        "title" : "Компьютерная диагностика  LADA",
        "description":{
            "p1":"Техническое состояние автомобиля помогает оценить компьютерная диагностика, которая в 90% случаев, выявит неисправность автомобиля.",
            "p2":"После компьютерного диагностики автомобиля клиент, получает распечатку результатов исследований, рекомендации для оптимального устранения всех выявленных неисправностей.",
            "p3":"В автоцентре LADA работают квалифицированные мастера, которые проведут компьютерную диагностику ЛАДА быстро и качественно. Мы используем только оригинальные запчасти для LADA.",
            "listtitle1":"Какие системы обследуются во время компьютерной диагностики?",
            "list1":[
                "двигатель и его электронные системы,",
                "топливная система,",
                "АКПП,",
                "подвеска."
            ]
        }
    },
    "Ремонт проводки":{
        "id": 12,
        "title" : "Ремонт/замена проводки LADA",
        "description":{
            "p1":"Неисправность проводки автомобиля вызывает некорректную работу датчиков, устройств, бортового  компьютера и автоматов, а также может привести к полному выходу электрики. Поэтому нельзя медлить при замене проводки.",
            "p3":"В автоцентре LADA работают квалифицированные мастера, которые выполнят замену проводки в ЛАДА быстро и качественно. Мы используем только оригинальные запчасти для LADA."
        }
    },
    "Ремонт и замена АКБ" : {
        "id": 13,
        "title" : "Проверка и замена АКБ LADA",
        "description":{
            "p1":"Наш сервисный центр выполнять быструю, простую и точную проверку аккумулятора или стартера/генератора за несколько секунд без нагрева, искрения или догадок оператора. Результаты можно распечатать и посмотреть сразу после измерения, при отрицательных результатах, новый аккумулятор можно приобрести сразу на месте.",
            "p3":"В автоцентре LADA работают квалифицированные мастера, которые проведут проверку аккумулятор на ЛАДА быстро и качественно. Мы используем только оригинальные аккумуляторы для LADA."
        }
    },
    "Ремонт фар" : {
        "id": 14,
        "title" : "Замена фар LADA",
        "description":{
            "p1":"Автомобильные фары расходный механизм и со временем приходят в негодность. В некоторых случаях ремонт невозможен и выход один – замена.",
            "p3":"В автоцентре LADA работают квалифицированные мастера, которые заменят фару на ЛАДА быстро и качественно. Мы используем только оригинальные фары для  LADA.",
            "listtitle1":"Когда нужно заменить фары?",
            "list1":[
                "Фара повреждена при ДТП или при неудачном парковке.",
                "В результате нарушения герметичности фары возникают трещины в корпусе фары и происходит запотевание, либо затек воды.",
                "Не работают элементы электрических разъемов, элементы крепежа."
            ]
        }
    },
    "Замена масла в двигателе" : {
        "id": 15,
        "title" : "Замена масла в двигателе LADA",
        "description":{
            "p1":"Профессиональная замена моторного масла и фильтра гарантирует исправную работу автомобиля. Безопасная работа двигателя = уверенность в будущем, отсутствие дорогостоящего ремонта при дальнейшей эксплуатации автомобиля.",
            "p2":"В настоящее время нормативом является замена масла через каждые 10 - 15 тысяч километров пробега либо не реже чем раз в год.",
            "p3":"Наши специалисты имеют весь необходимый инструмент и оборудование, для замены старого масла и масляного фильтра ЛАДА.",
            "listtitle1":"Чаще менять моторное масло и фильтр требуется в таких случаях:",
            "list1":[
                "продолжительная работа двигателя на холостом ходу, при очень низкой или очень высокой температуре воздуха;",
                "регулярные поездки на короткие расстояния;",
                "эксплуатация в такси;",
                "высокая запыленность окружающего воздуха;",
                "эксплуатация авто в холмистой и горной местности;",
                "постоянная эксплуатация автомобиля с прицепом."
            ]
        }
    },
    "Замена воздушного фильтра" : {
        "id": 16,
        "title" : "Замена воздушного фильтра LADA",
        "description":{
            "p1":"Систематическая замена воздушного фильтра способствует сохранению ресурса двигателя, поскольку не очищенное устройство препятствует нормальному функционированию агрегатов.",
            "p2":"Период замены воздушного фильтра LADA составляет от 15 до 30 тыс. км.",
            "p3":"В автоцентре LADA работают квалифицированные мастера, которые заменят воздушный фильтр быстро и качественно. Мы используем только оригинальные фильтры LADA."
        }
    },
    "Замена салонного фильтра" : {
        "id": 17,
        "title" : "Замена салонного фильтра LADA",
        "description":{
            "p1":"Салонные воздушные фильтры в автомобиле предназначены для очистки воздуха от пыли. Эти элементы напоминают гармошку из ткани или специальной бумаги, натянутой вокруг заборника и задерживающей мельчайшие частицы загрязнений. В результате этого воздух с улицы проходит сквозь этот элемент очистителя. Мелкие частички пыли удаляются таким путем, через такую полость на  99.995 % переносимых по воздуху веществ размером до 0.1 микрон.",
            "p2":"Во время использования салонного фильтра его необходимо менять, так как он со временем забивается.",
            "p3":"В автоцентре LADA замену воздушного фильтра выполнят максимально оперативно, с использованием оригинальных запчастей ЛАДА.",
            "listtitle1":"Когда требуется замена салонного фильтра ЛАДА?",
            "list1":[
                "Приблизительный срок службы — 8 - 15 тыс. км пробега либо раз в год во время планового технического обслуживания."
            ]
        }
    },
    "Ремонт генератора" : {
        "id": 18,
        "title" : "Ремонт генератора LADA",
        "description":{
            "p1":"Генератор является агрегатом без которого автомобиль не обойдется, он обеспечивает все электронные системы автомобиля. Если данный элемент неисправен в последствии и вовремя его не заменить, есть возможность попасть на более дорогой ремонт. Ведь генератор отвечает за безопасное движение автомобиля, пуск двигателя, работу фар и многое другое.",
            "p3":"В автоцентре LADA работают квалифицированные мастера, которые заменят генератор в ЛАДА быстро и качественно. Мы используем только оригинальные запчасти для LADA."
        }
    },
    "Замена системы безопасности AIRBAG " : {
        "id": 19,
        "title" : "Замена системы безопасности AIRBAG LADA",
        "description":{
            "p1":"Ремонт подушек безопасности - список работ, направленных на устранение последствий неисправности подушки безопасности, включающий: перетяжку подушки безопасности, ремонт руля или торпеды, изготовления и установки заглушек, ремонт SRS блоков, удаление ошибок AirBag Reset, блокировку подушек безопасности.",
            "p3":"В автоцентре LADA работают квалифицированные мастера, которые заменят системы безопасности AIRBAG в ЛАДА быстро и качественно. Мы используем только оригинальные запчасти для LADA."
        }
    },
    "Замена пружин" : {
        "id": 20,
        "title" : "Замена пружин  LADA",
        "description":{
            "p1":"Подвесные пружины, а также все прочие элементы автомобиля, не защищены от износа и повреждения. В среднем, их замена должна осуществляться через каждый 15–20 тысяч км.",
            "p3":"В автоцентре LADA работают квалифицированные мастера, которые заменят пружины в ЛАДА быстро и качественно. Мы используем только оригинальные пружины для LADA.",
            "listtitle1":"Первыми признаками, указывающими на необходимость замены передних либо задних пружин, являются:",
            "list1":[
                "проседание задней либо перекос передней части автомобиля;",
                "частое появление пробоев подвески;",
                "вибрация по всему кузову авто во время езды;",
                "снижение клиренса и плавности движения авто;",
                "появление рывков при езде."
            ]
        }
    },
    "Ремонт ABS" : {
        "id": 21,
        "title" : "Замена блока ABS/ESP LADA",
        "description":{
            "p1":"Электронная система ABS/ESP обеспечивает дорожную безопасность автомобиля на любой поверхности дороги, помогает избежать аварийных ситуаций даже в наиболее сложных условиях. Таким образом, очень важно, когда датчик перестал работать, сразу заменить его.",
            "p3":"В автоцентре LADA работают квалифицированные мастера, которые проведут замену блока ABS/ESP в LADA быстро и качественно. Мы используем только оригинальный блок ABS/ESP для ЛАДА.",
            "listtitle1":"Замена блока ABS/ESP необходима, если:",
            "list1":[
                "при торможении и потере устойчивости авто на дороге не слышно, как срабатывает защита, а колеса крутятся без изменений; ",
                "горят соответствующие индикаторы на панели приборов;",
                "тормозной путь заметно увеличился."
            ]
        }
    },
    "Замена ремня ГРМ" : {
        "id": 22,
        "title" : "Замена ремня ГРМ LADA",
        "description":{
            "p1":"Ремень ГРМ – элемент, обеспечивающий синхронную работу коленчатого и распределительного валов. Ремень ГРМ отвечает за своевременную подачу смеси в камеру сгорания. Обычно в конструкции автомобиля с его помощью приводится в действие различное вспомогательное оборудование (например, насосы системы охлаждения). <br> <br> Необходимо своевременно заменять ремень ГРМ, ведь его выход из строя может привести к дорогостоящему капитальному ремонту двигателя.<br> <br>  Где именно находится ремень ГРМ? <br> <br> В стандартном расположении двигателя ремень ГРМ расположен перед моторным отсеком, обычно прямо перед блоком двигателя и сразу за радиатором охлаждения. В некоторых моделях его можно увидеть с открытым капотом, но чаще он помещен в защитный чехол.<br> <br> Автомобили сконструированы таким образом, что проверить состояние ремня ГРМ можно без особых усилий. В большинстве случаев для этого требуется снять несколько пластиковых защитных деталей. А вот для замены элемента потребуется более сложная разборка, технология смены запчасти зависит от марки автомобиля.",
            "p2":"Причины и последствия обрыва ремня ГРМ. <br> Обрывы ремня ГРМ – частое явление.",
            "p3":"В официальных сервисных центрах LADA,  Вам заменят ремень ГРМ на LADA. Наши высококвалифицированные специалисты проведут диагностику, выявят возможные неполадки и произведут замену на оригинальные запчасти. Наши сервисные центры оснащены современным оборудованием, позволяющим получить точные данные о работе систем авто.",
            "listtitle1":"Причиной сбоя может быть:",
            "list1":[
                "Сроки замены ремня ГРМ не соблюдены. Неопытные автовладельцы часто не прислушиваются к советам по переустановке изделий и процедурам с роликами ГРМ. Поэтому конструкция может сломаться из-за естественного износа. ",
                "Нарушение правил эксплуатации автомобиля. Неисправные ролики системы ГРМ или помпы передают крутящий момент, поэтому их неравномерная работа также часто приводит к поломке. При плановых технических осмотрах необходимо проверять степень нагрузки на оборудование, а также ремонтопригодность взаимодействующих с ним узлов.",
                "Материал, из которого изготовлен ремень, разрушается из-за попадания технических жидкостей или масел. В этом случае его следует немедленно заменить. Практический опыт показал, что даже при тщательном вытирании образовавшихся пятен система привода может проскальзывать и стать причиной поломки." ,
                "Продукт низкого качества.",
                "Особенно опасны автомобилисты, которые ради экономии заменяют ремни, ролики и натяжители - сомнительного качества. В этом случае устройство может быть повреждено в любой момент."
            ]
        }
    },
    "Ремонт замков" : {
        "id": 23,
        "title" : "Ремонт замков зажигания LADA",
        "description":{
            "p1":"Временами многие автолюбители сталкиваются с проблемой замка зажигания. Может ключ не проворачивается в замке или проворачивается с трудом – в данном случае, лучше обратиться за помощью к специалистам.",
            "p2":"Для уверенности в работе замка зажигания необходимо вовремя выполнять все необходимые работы по ремонту и профилактике.",
            "p3":"В автоцентре LADA работают квалифицированные мастера, которые проведут ремонт замка зажигания в ЛАДА быстро и качественно. Мы используем только оригинальные запчасти для LADA."
        }
    },
    "Замена стабилизатора" : {
        "id": 24,
        "title" : "Замена стабилизатора LADA",
        "description":{
            "p1":"Стабилизатор отвечает за снижение крена всего автомобиля при повороте, сохранение линий движения при разгоне, отсутствие тормозного заноса.Основным симптомом является поломка стоек и тяги стабилизаторов. Это глухой шум, который возникает при прохождении любой неровности, ямы, даже маленьких камней.",
            "p3":"В автоцентре LADA работают квалифицированные мастера, которые заменят стабилизатор в ЛАДА быстро и качественно. Мы используем только оригинальные запчасти для LADA."
        }
    }
}